[Information]
; (Latest Translator, First Translator, Second Translator ...)
TRANSLATORS=Stankoman
VERSION=3.0.0

[Language]
LANGUAGE=Slovenian
CHARACTER_CODE=Unicode (UTF-16, LE, w/ BOM)
; Local ID : http://msdn.microsoft.com/en-us/library/0h88fahh.aspx
LOCALE_ID=0x0424,

[Menu]
FILE=&Datoteka
FILE_EXIT=&Izhod
EDIT=&Spremeni
EDIT_COPY=&Kopiraj
THEME=&Tema
HELP=&Pomoč
HELP_ABOUT=&O CrystalDiskMark
LANGUAGE=Jezik
ZOOM=&Zoom
AUTO=&Auto

; 3.0
TEST_DATA=&Preizkusni Podatki
DEFAULT_RANDOM=Privzeto (Naključno)

[Message]
STOP_BENCHMARK=Prosim ustavi preizkus.
DISK_CAPACITY_ERROR=Velikost diska ni zadostna.
DISK_CREATE_FILE_ERROR=Ustvarjanje datotek onemogočeno.
DISK_WRITE_ERROR=Napaka pri pisanju.
DISK_READ_ERROR=Napaka pri branju.

[Title]
TEST_DRIVE=Preizkusi Disk
TEST_SIZE=Preizkusna Velikost Datoteke
TEST_NUMBER=Šteilo Preizkusov

[WindowTitle]
ABOUT=O CrystalDiskMark
